/* Localized versions of Info.plist keys */

CFBundleName = "OrthogonalReslice";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OrthogonalReslice version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
